var Starbucks = {
    coffee: {
      Американо: "Кофе, приготовленный из свежеобжаренных зерен, в сочетании с горячей водой. Обладает насыщенным вкусом и ароматом.",
      Лате: "Кофе с молоком, который создает нежную пенку и добавляет более мягкий вкус кофе.",
      капучино: "Кофе с молоком и пенкой, которая добавляет текстуру и делает вкус более сладким и кремовым.",
      еспрессо: "Крепкий кофе, приготовленный с помощью высокого давления. Обладает интенсивным вкусом и ароматом.",
    },
    tea: {
      ЧерныйЧай: "Черный чай, который содержит кофеин и обладает сильным вкусом.",
      ЗеленыйЧай: "Зеленый чай, который содержит антиоксиданты и обладает свежим вкусом.",
      ТравянойЧай: "Травяной чай, который содержит целебные травы и не содержит кофеин.",
      АроматныйЧай: "Ароматный чай с различными специями, такими как корица и имбирь.",
      ПолуокисленныйЧай: "Полуокисленный чай, который обладает более сложным вкусом, чем черный или зеленый чай.",
    },
  };

  console.log(Starbucks)
  
  